{
    "project_first_home": [
      {
        "id": 1,
        "title": "Identité visuelle",
        "desc": "GRAPHISME",
        "img": "virtual/carte_visite_virtual_2.jpg"
      },
      {
        "id": 2,
        "title": "Maquette Web",
        "desc": "WEB DESIGN",
        "img": "plantoburo/maquette_plantoburo.jpg"
      },
      {
        "id": 3,
        "title": "Self branding",
        "desc": "GRAPHISME",
        "img": "self_branding/self_branding_1.jpg"
      },
      {
        "id": 4,
        "title": "Trombinoscope",
        "desc": "DESIGN & DEV",
        "img": "trombinoscope/trombinoscope_1.jpg"
      },
      {
        "id": 5,
        "title": "E-commerce",
        "desc": "WORDPRESS - DIVI",
        "img": "e-commerce/e-commerce_1.jpg"
      },
      {
        "id": 6,
        "title": "Animation",
        "desc": "MOTION DESIGN",
        "img": "motion_design/motion_design_6.jpg"
      },
      {
        "id": 7,
        "title": "MX-Mothern",
        "desc": "DESIGN WEB",
        "img": "mx_mothern/mx_mothern_1.jpg"
      }
      
    ],
    "page_project": [
      {
        "id": 1,
        "img_bg_hero": "virtual/carte_visite_virtual_2.jpg",
        "title": "Identité visuelle",
        "spe": "GRAPHISME / DESIGN",
        "desc": "Ce projet vise à créer une identité visuelle pour Virtual, une jeune start-up spécialisée dans la gestion de patrimoine en crypto-monnaies. Son but est de simplifier et d'améliorer la gestion financière, en la rendant plus intelligente et autonome.",
        "details": {
          "name": "Identité visuelle",
          "realisation": "PROJET SCOLAIRE",
          "brief": "Avec ce projet, j'ai eu la chance de créer de A à Z l'identité visuelle d'une start-up, qui comprend un logo, une typographie et des couleurs, ainsi que divers supports de communication comme des cartes de visite, des flyers abribus, des flyers et des en-têtes de document.",
          "concept": " J'étais très enthousiaste de créer une identité visuelle personnalisée pour une start-up spécialisée dans les crypto-monnaies, qui nous a permis d'avoir une charte graphique complète.",
          "tools" : ["Adobe Illustrator", "Adobe Indesign", "Adobe photoshop"],
          "bg_img": "virtual/virtual_mockup_ombre.jpg"
        },
        "galeries": ["virtual/carte_visite_entete_virtual.jpg", "virtual/affiche_abribus_virtual.jpg", "virtual/flyer_virtual.jpg"]
      },
      {
        "id": 2,
        "img_bg_hero": "plantoburo/plantoburo_2.jpg",
        "title": "Maquette Web",
        "spe": "WEB DESIGN",
        "desc": "Nous étions enthousiastes à l'idée de réaliser une maquette pour le nouveau site web d'e-commerce de Plantoburo, une jeune entreprise dirigée par deux paysagistes d'intérieur dynamiques. Nous étions impatients de voir ce que cela donnerait et de nous lancer dans ce projet passionnant !",
        "details": {
          "name": "Maquette Web",
          "realisation": "PROJET SCOLAIRE",
          "brief": "Nous étions ravis de travailler sur la création d'une maquette pour un site web e-commerce de vente de plantes d'intérieur pour entreprises et particuliers. Nous nous étions engagés à respecter les critères d'harmonisation Feng shui des plantes proposées.",
          "concept": "L'objectif était de proposer aux entreprises et aux particuliers des aménagements paysagers d'intérieur pour transformer leurs espaces de travail en lieux Feng Shui où le travail devient agréable. Nous voulions améliorer notre conception d'un site web e-commerce avec certains critères imposés.",
          "tools" : ["Adobe XD", "Behances"],
          "bg_img": "plantoburo/mockup_plantoburo.jpg"
        },
        "galeries": ["plantoburo/plantoburo_3.jpg", "plantoburo/plantoburo_5.jpg", "plantoburo/plantoburo_1.jpg"]
      },
      {
        "id": 3,
        "img_bg_hero": "self_branding/self_branding_2.jpg",
        "title": "Self branding",
        "spe": "GRAPHISME / DESIGN",
        "desc": "Avoir une identité visuelle distincte, c'est offrir une image cohérente et professionnelle de soi-même, que ce soit sur les réseaux sociaux, les communications professionnelles ou dans la vie courante.",
        "details": {
          "name": "Self Branding",
          "realisation": "PROJET PERSONNEL",
          "brief": "J'ai pu créer une charte graphique complète, comprenant un logo, une typographie et des couleurs à mon image, ainsi que des supports de communication tels que des cartes de visite et des flyers pour m’aider à faire passer mon message !",
          "concept": "Créer sa propre identité visuelle, c'est s'affirmer avec assurance et se démarquer en transmettant avec conviction sa personnalité et ses valeurs à travers des choix judicieux de couleurs, de typographies et d'images.",
          "tools" : ["Adobe XD", "Adobe Illustrator", "Adobe Indesign", "Adobe photoshop"],
          "bg_img": "self_branding/mockup_ombre.jpg"
        },
        "galeries": ["self_branding/self_branding_3.jpg", "self_branding/self_branding_4.jpg", "self_branding/self_branding_5.jpg"]
      },
      {
        "id": 4,
        "img_bg_hero": "trombinoscope/trombinoscope_1.jpg",
        "title": "Trombinoscope",
        "spe": "DESIGN / DEV",
        "desc": "Nous sommes en train de concevoir et de développer une application de trombinoscope géniale pour notre classe scolaire. Cette application va nous permettre de partager et d'enregistrer facilement les informations personnelles des membres de la classe.",
        "details": {
          "name": "Trombinoscope",
          "realisation": "PROJET SCOLAIRE",
          "brief": "Nous avons créé une application de trombinoscope qui aide les étudiants et les enseignants à stocker facilement les informations personnelles des membres de la classe. Nous avons commencé par créer une maquette qui nous donnait une idée de ce que serait le produit final, une fois développé en utilisant PHP/SQL.",
          "concept": "Ce projet consiste à créer une application de trombinoscope pour les étudiants et les enseignants d'une classe scolaire. Avec cette application, la communauté scolaire pourra facilement stocker et consulter les informations de contact de chaque membre de la classe dans un seul endroit. Nous espérons que cette application sera utile pour les communautés scolaires et nous nous réjouissons de voir tous les avantages qu'elle peut offrir !",
          "tools" : ["Adobe XD", "PHP", "SQL"],
          "bg_img": "trombinoscope/trombinoscope_2.jpg"
        },
        "galeries": ["trombinoscope/trombinoscope_3.jpg", "trombinoscope/trombinoscope_4.jpg", "trombinoscope/trombinoscope_5.jpg"]
      },
      {
        "id": 5,
        "img_bg_hero": "e-commerce/e-commerce_2.jpg",
        "title": "E-commerce",
        "spe": "THEME BUILDER",
        "desc": "Ce projet consiste à concevoir un site web e-commerce sur la thématique de notre choix et à le développer avec le CMS WordPress. J'ai opté pour un site de vente de vêtements de luxe.",
        "details": {
          "name": "E-commerce",
          "realisation": "PROJET SCOLAIRE",
          "brief": "Création d'un modèle de boutique en ligne avec Wordpress, WooCommerce et le thème DIVI. Le choix des produits à vendre et le nombre de produits était libre.",
          "concept": "Ce projet visait à concevoir un site e-commerce sur WordPress, en utilisant le thème builder DIVI et WooCommerce. Son objectif était de nous familiariser avec ces deux outils et de nous permettre de travailler de manière plus approfondie.",
          "tools" : ["Wordpress", "DIVI", "WooCommerce"],
          "bg_img": "e-commerce/e-commerce_4.jpg"
        },
        "galeries": ["e-commerce/e-commerce_3.jpg", "e-commerce/e-commerce_6.jpg", "e-commerce/e-commerce_5.jpg"]
      },
      {
        "id": 6,
        "img_bg_hero": "motion_design/animation-min.gif",
        "title": "Animation",
        "spe": "MOTION DESIGN",
        "desc": "Ce projet consiste à créer une vidéo Gif de recrutement en motion design, demandé par une entreprise en communication digitale.",
        "details": {
          "name": "Animation",
          "realisation": "PROJET SCOLAIRE",
          "brief": "Création d'une vidéo Gif pour une entreprise, sur After Effects en motion design.",
          "concept": "Ce projet visait à créer une vidéo Gif en motion design sur After Effects avec un ton amical. Il m'a permis de mettre en pratique mes compétences en animation et de développer de nouvelles techniques.",
          "tools" : ["Adobe After Effect", "Adobe Illustrator"],
          "bg_img": "motion_design/motion_design_1.jpg"
        },
        "galeries": ["motion_design/animation-min.gif", "motion_design/motion_design_5.jpg", "motion_design/motion_design_6.jpg"]
      },
      {
        "id": 7,
        "img_bg_hero": "mx_mothern/mx_mothern_3.jpg",
        "title": "MX-Mothern",
        "spe": "WEB DESIGN",
        "desc": "Réalisation d’une charte graphique, d’une maquette et du développement d'un site de moto sur WordPress pour l'entreprise Coo2boost.",
        "details": {
          "name": "MX-Mothern",
          "realisation": "PROJET STAGE",
          "brief": "Création de l'identité visuelle et du site web de MX-Mothern, une entreprise spécialisée dans les articles de motos. Cela impliquait la réalisation d'une charte graphique, d'une maquette web, et le développement du site MX-Mothern sur la plateforme WordPress.",
          "concept": "Le but de ce projet était de concevoir l'identité visuelle de MX-Mothern, ainsi que de construire le site web depuis les bases. Cela m'a donné l'occasion d'accroître ma créativité et d'explorer davantage WordPress.",
          "tools" : ["Adobe Illustrator", "Adobe XD", "Wordpress", "Elementor Pro"],
          "bg_img": "mx_mothern/mx_mothern_5.jpg"
        },
        "galeries": ["mx_mothern/mx_mothern_4.jpg", "mx_mothern/mx_mothern_1.jpg", "mx_mothern/mx_mothern_2.jpg"]
      }
    ]
  }