{
    "project_first_home": [
      {
        "id": 1,
        "title": "Identidé visuel",
        "desc": "GRAPHISME",
        "img": "virtual/carte_visite_virtual_2.jpg"
      },
      {
        "id": 2,
        "title": "Maquette Web",
        "desc": "WEB DESIGN",
        "img": "plantoburo/maquette_plantoburo.jpg"
      },
      {
        "id": 3,
        "title": "Self branding",
        "desc": "GRAPHISME",
        "img": "self_branding/self_branding_1.jpg"
      },
      {
        "id": 4,
        "title": "Trombinoscope",
        "desc": "DESIGN & DEV",
        "img": "trombinoscope/trombinoscope_1.jpg"
      },
      {
        "id": 5,
        "title": "E-commerce",
        "desc": "WORDPRESS - DIVI",
        "img": "e-commerce/e-commerce_1.jpg"
      },
      {
        "id": 6,
        "title": "Animation",
        "desc": "MOTION DESIGN",
        "img": "motion_design/motion_design_6.jpg"
      },
      {
        "id": 7,
        "title": "MX-Mothern",
        "desc": "DESIGN WEB",
        "img": "mx_mothern/mx_mothern_1.jpg"
      }
      
    ],
    "page_project": [
      {
        "id": 1,
        "img_bg_hero": "virtual/carte_visite_virtual_2.jpg",
        "title": "Itentité visuel",
        "spe": "GRAPHISME / DESIGN",
        "desc": "Ce projet consiste en la création d'une identité visuelle pour une jeune start-up nommée Virtual, spécialisée dans la gestion de patrimoine en crypto-monnaies. Son objectif est de simplifier et d'avoir une gestion financière intelligente et autonome.",
        "details": {
          "name": "Identité visuel",
          "realisation": "PROJECT SCOLAIRE",
          "brief": "Dans ce projet, j'ai dû créer de zéro l'identité visuelle d'une start-up, comprenant un logo, une typographie et des couleurs, ainsi que des supports de communication tels qu'une carte de visite, un flyer abribus, un flyer et un en-tête de document.",
          "concept": "Création d'une identité visuelle personnelle pour une start-up spécialisée dans les crypto-monnaies. Cela a pour but d'améliorer notre capacité à concevoir une charte graphique complète.",
          "tools" : ["Adobes Illustrator", "Adobes Indesign", "Adobes photoshop"],
          "bg_img": "virtual/virtual_mockup_ombre.jpg"
        },
        "galeries": ["virtual/carte_visite_entete_virtual.jpg", "virtual/affiche_abribus_virtual.jpg", "virtual/flyer_virtual.jpg"]
      },
      {
        "id": 2,
        "img_bg_hero": "plantoburo/plantoburo_2.jpg",
        "title": "Maquette Web",
        "spe": "WEB DESIGN",
        "desc": "Ce projet consiste à réaliser une maquette pour un site web e-commerce pour une jeune entreprise appelée Plantoburo, qui est dirigée par deux paysagistes d'intérieur et souhaite un nouveau site web.",
        "details": {
          "name": "Maquette Web",
          "realisation": "PROJECT SCOLAIRE",
          "brief": "Création d'une maquette pour un site web e-commerce de vente de plantes d'intérieur pour entreprises et particuliers, en respectant les critères d'harmonisation Feng shui des plantes proposées.",
          "concept": "Proposer aux entreprises et aux particuliers des aménagements paysagers d'intérieur pour transformer les espaces de travail en espaces Feng Shui où il fait bon travailler. Cela a pour but de nous améliorer dans la conception d'un site web e-commerce avec certains critères imposés.",
          "tools" : ["Adobes XD", "Behances"],
          "bg_img": "plantoburo/mockup_plantoburo.jpg"
        },
        "galeries": ["plantoburo/plantoburo_3.jpg", "plantoburo/plantoburo_5.jpg", "plantoburo/plantoburo_1.jpg"]
      },
      {
        "id": 3,
        "img_bg_hero": "self_branding/self_branding_2.jpg",
        "title": "Self branding",
        "spe": "GRAPHISME / DESIGN",
        "desc": "Avoir une identité visuelle unique, c'est donner une image cohérente et professionnelle de soi, que ce soit dans les médias sociaux, les communications professionnelles ou dans la vie en général.",
        "details": {
          "name": "Self Branding",
          "realisation": "PROJECT PERSONNELLE",
          "brief": "Création d'une charte graphique complète, comprenant le logo, la typographie et les couleurs, ainsi que des supports de communication tels que des cartes de visite et des flyers, entre autres.",
          "concept": "Créer sa propre identité visuelle, c'est s'affirmer et se démarquer en transmettant sa personnalité et ses valeurs à travers les choix de couleurs, de typographies et d'images.",
          "tools" : ["Adobes XD", "Adobes Illustrator", "Adobes Indesign", "Adobes photoshop"],
          "bg_img": "self_branding/mockup_ombre.jpg"
        },
        "galeries": ["self_branding/self_branding_3.jpg", "self_branding/self_branding_4.jpg", "self_branding/self_branding_5.jpg"]
      },
      {
        "id": 4,
        "img_bg_hero": "trombinoscope/trombinoscope_1.jpg",
        "title": "Trombinoscope",
        "spe": "DESIGN / DEV",
        "desc": "Le projet consiste à concevoir et développer une application de trombinoscope pour notre classe scolaire. Cette application permettra aux étudiants et aux enseignants de stocker les informations personnelles des membres de la classe.",
        "details": {
          "name": "Trombinoscope",
          "realisation": "PROJECT SCOLAIRE",
          "brief": "Création d'une application de trombinoscope, permettant aux étudiants et enseignants de stocker les informations personnelles des membres de la classe. Une maquette a été créée pour avoir un aperçu avant de la développer ultérieurement en utilisant PHP / SQL.",
          "concept": "Ce projet consiste à créer une application de trombinoscope pour les étudiants et les enseignants d'une classe scolaire. Cette application permettra à la communauté scolaire de stocker et de consulter les informations de contact de chaque membre de la classe en un seul endroit.",
          "tools" : ["Adobes XD", "PHP", "SQL"],
          "bg_img": "trombinoscope/trombinoscope_2.jpg"
        },
        "galeries": ["trombinoscope/trombinoscope_3.jpg", "trombinoscope/trombinoscope_4.jpg", "trombinoscope/trombinoscope_5.jpg"]
      },
      {
        "id": 5,
        "img_bg_hero": "e-commerce/e-commerce_2.jpg",
        "title": "E-commerce",
        "spe": "THEME BUILDER",
        "desc": "Ce projet consiste à concevoir un site web e-commerce sur la thématique de notre choix et à le développer avec le CMS WordPress. J'ai opté pour un site de vente de vêtements de luxe.",
        "details": {
          "name": "E-commerce",
          "realisation": "PROJECT SCOLAIRE",
          "brief": "Création d'un modèle de boutique en ligne avec Wordpress, WooCommerce et le thème DIVI. Le choix des produits à vendre et le nombre de produits a été libre.",
          "concept": "Ce projet avait pour but de concevoir un site e-commerce sur WordPress, à l'aide du thème builder DIVI ainsi que WooCommerce. Ce projet avait pour objectif de nous faire travailler ces deux outils.",
          "tools" : ["Wordpress", "DIVI", "WooCommerce"],
          "bg_img": "e-commerce/e-commerce_4.jpg"
        },
        "galeries": ["e-commerce/e-commerce_3.jpg", "e-commerce/e-commerce_6.jpg", "e-commerce/e-commerce_5.jpg"]
      },
      {
        "id": 6,
        "img_bg_hero": "motion_design/animation-min.gif",
        "title": "Animation",
        "spe": "MOTION DESIGN",
        "desc": "Ce projet consiste à créer une vidéo Gif de recrutement en motion design, demandé par une entreprise en communication digitale.",
        "details": {
          "name": "Animation",
          "realisation": "PROJECT SCOLAIRE",
          "brief": "Création d'une vidéo Gif pour une entreprise, sur After Effects en motion design.",
          "concept": "Ce projet consiste à créer une vidéo Gif en motion design sur After Effects, pour but de nous faire travailler cet outil très puissant. Ce projet m'a permis de mettre en pratique mes compétences en animation et de développer de nouvelles techniques.",
          "tools" : ["Adobes After Effect", "Adobes Illustrator"],
          "bg_img": "motion_design/motion_design_1.jpg"
        },
        "galeries": ["motion_design/animation-min.gif", "motion_design/motion_design_5.jpg", "motion_design/motion_design_6.jpg"]
      },
      {
        "id": 7,
        "img_bg_hero": "mx_mothern/mx_mothern_3.jpg",
        "title": "MX-Mothern",
        "spe": "WEB DESIGN",
        "desc": "Réalisation d'une charte graphique, une maquette web ainsi que son développement sur WordPress d'un site de moto pour l'entreprise Coo2boost.",
        "details": {
          "name": "MX-Mothern",
          "realisation": "PROJECT STAGE",
          "brief": "Création de l'identité visuelle et le site web de MX-Mothern, une entreprise spécialisée dans les articles de motos. Cela impliquait la réalisation d'une charte graphique, d'une maquette web, et le développement du site MX-Mothern sur la plateforme WordPress.",
          "concept": "Le but de ce projet était de concevoir l'identité visuelle de MX-Mothern, ainsi que de construire le site web depuis les bases. Cela m'a donné l'occasion d'accroître ma créativité et d'explorer plus en détail WordPress.",
          "tools" : ["Adobes Illustrator", "Adobes XD", "Wordpress", "Elementor Pro"],
          "bg_img": "mx_mothern/mx_mothern_5.jpg"
        },
        "galeries": ["mx_mothern/mx_mothern_4.jpg", "mx_mothern/mx_mothern_1.jpg", "mx_mothern/mx_mothern_2.jpg"]
      }
    ]
  }